export const phrasesPersonGoal = [
    "Ха-Ха! Скоро ты будешь стоять передо мной на коленях",
    "Еще немного, Ибрагим, и от тебя ничего не останется!",
    "Сейчас НЕ РАБЫНЯ ПЕРЕД ТОБОЙ! А ГОСПОЖА!"
];

export const phrasesPersonMiss = [
    "Это еще не конец войны, Ибрагим..",
    "Один промах - это еще не проигрыш..",
    "Я буду падать, падать, и падать... Но когда я встану — упадут все"
]

export const phrasesCompMiss = [
    " Время. Лишь оно лечит любую боль.",
    " Успех любит терпение...",
    "Я с тобой еще рассчитаюсь..."
]

export const phrasesCompGoal = [
    " Не жди пока власть откажется. Сама откажись от власти!",
    " Твоя смерть уже близко.",
    "Это тебе за твои грехи!"
]

